grammar#ENT
on
be
that
by
#280469
#77408
grammar#NPR
#293712
as
#128031
at
from
#214191
their
#38436
#280598
not
#193096
report
state
grammar#NPH
united nations
#208431
#38347
#192047
country
also
#99711
provide
all
development
other
programme
child
resolution
committee
international
this
#293702
right
government
make
#71075
woman
#39175
party
#94071
#81537
national
#48148
support
including
#283842
work
such
have
meeting
issue
#296
information
#38192
session
implementation
#78452
#67493
use
#25007
human right
member
activity
article
#77495
organization
measure
convention
take
#37836
against
#192002
#16223392
united states of america
#24997
#87066
#69752
#90202
person
level
#29551
#37818
#31128
ensure
secretary-general
#2425
need
general assembly
between
#46110
through
#294242
policy
continue
request
system
effort
#44269
area
#38397
service
paragraph
#31002
law
#48628
action
new
any
cooperation
case
#27848
#37431
#87065
note
special
establish
people
draft
#78316
more
#1652
group
representative
#193540
decision
#38928
#280465
#93681
year
resource
include
#4960
#123532
#220939
regional
office
#83979
consider
process
#77611
adopt
into
#217535
#28173
#939
#75721
recommendation
review
#58243
assistance
#77189
social
as well as
further
b
provision
address
#4939
result
protection
mission
#27550
#32957
security
#97071
hold
#70968
commission
#77403
within
during
situation
#192119
#65151
project
#68123
#134408
period
two
#47006
#65576
#47230
implement
conference
but
#194118
#27644
relevant
increase
no
education
capacity
promote
only
c
mr.
#46187
#38693
economic
act
#3191
present
#73253
#2935
#45047
#193162
#31275
delegation
document
part
united nations security council
#38350
#38464
submit
#73741
#637
develop
#96732
#29968
#60291
#192580
general
require
#24644
#37475
relate
give
council
#29575
training
#38885
#69449
view
first
secretariat
#97329
political
concern
#173123
#66884
access
staff
#27877
#192839
agreement
if
#158743
procedure
financial
#33443
number
#192046
budget
management
#87477
region
#38496
#373878
in order to
#171913
#203252
#38435
among
#42
institution
#3224
#93682
community
role
#91568
legal
body
rule
family
#94067
#144497
effective
about
plan
president
#93565
strengthen
#81240
#89957
health
#155193
#3113
#70358
framework
#27755
peace
form
strategy
in accordance with
#3588
operation
see
some
#77503
where
than
over
one
contain
discrimination
conflict
mechanism
#87442
receive
#68722
population
principle
improve
following
technical
base
#192796
important
question
say
appropriate
global
basis
#3309
practice
#90596
#5107
#30612
#77515
since
#27860
#46767
gender
#89684
violence
#82020
respect
necessary
cost
#3917
consideration
#323283
treaty
so
society
fund
#3635
#93023
related
#37178
#77696
#47489
achieve
public
progress
#77396
#182848
our
#147972
#191513
call
#2434
mandate
court
when
agency
before
force
#37444
#27551
#144301
statement
#37941
express
problem
approach
#30699
#94065
matter
time
field
recommend
individual
e
#27442
#75344
#73142
developing country
high
three
#76710
#78189
specific
without
#373839
most
#193541
#76318
#38726
working group
#24254
#293695
#69680
#4656
#4639
#68653
agenda
available
#62250
both
responsibility
while
#94066
post
#33019
#24904
commitment
end
#62256
victim
#86892
#85914
world
#37560
particularly
#193376
#37861
#62524
#30722
#77501
aim
conduct
remain
#85209
item
#82347
contribution
violation
involve
local
#4863
#4970
initiative
#86214
#84127
obligation
expert
#152023
#77336
section
full
various
#70510
#84012
subject
#159283
change
#87438
legislation
date
participation
good
proposal
consultation
place
#4329
encourage
welcome
#76191
establishment
condition
#199452
non-
#190733
rapporteur
#46763
#145715
possible
declaration
do
#60225
#30345
protocol
#27465
civil
#27899
#88461
#158098
#37823
focus
building
objective
importance
goal
years
#97121
additional
purpose
#24967
data
#174630
in particular
#73637
challenge
concerning
impact
#91105
#99725
poverty
#193884
upon
priority
trade
concerned
meet
#65289
decide
para
#157063
many
amount
#285575
#90070
#87437
annex
#223478
whether
#33104
#57191
#84163
#91856
#28172
#60556
standard
total
#60400
#28032
#37268
#148468
current
context
#107329
#38016
#4052
no.
#30083
prevent
#99706
official
#77072
assessment
#144353
sector
application
#191191
prepare
#216081
police
status
control
#194669
#62393
adoption
coordination
identify
#27907
benefit
#291781
apply
human
refugee
response
recognize
#86946
crime
undertake
same
#150357
d
humanitarian
contribute
technology
towards
#326915
#62438
opportunity
#936
#124154
#194658
#38403
#76734
comprehensive
requirement
discussion
#46974
environment
#4697
attention
#88460
enhance
#151693
authority
#90857
#2611
territory
administrative
#97649
participate
#66775
#73246
#46496
#45733
#57910
major
each
#94073
#66643
carry out
#191468
reform
#139532
international community
#38864
position
list
#84191
monitor
agree
indicate
#590
#194573
help
effect
protect
#177300
#67004
#27759
#27676
#68873
#68278
refer
interest
way
facilitate
military
s
#70804
especially
second
#75843
#27042
#25107
entitle
#38398
justice
#62626
#57639
#69042
#321553
united nations development programme
#66957
therefore
permanent
school
lead
#31014
reduce
#66987
#30075
#68972
personnel
#26960
freedom
commit
cover
cultural
study
#91253
wish
claim
create
#76399
#78994
instrument
#191951
assist
#75745
#146349
future
#76815
#4983
torture
#151129
a number of
regulation
#77158
existing
particular
affect
#93683
reflect
#134549
#3194
become
board
centre
#71076
seek
#3636
#30932
#136556
term
#4995
allow
#4418
prevention
#69074
#84882
#32936
employment
#90203
assembly
#69742
promotion
#280305
#60300
fully
#28178
now
treatment
ii
#88082
above
follow
age
cause
inform
third
#78641
#4744
day
lack
ministry
experience
combat
#27643
constitution
reduction
#191156
propose
#71238
authorities
transfer
#44270
different
#97472
function
disability
#171640
with regard to
equality
#26
#216082
#97881
#33117
#46377
#69681
dialogue
#69080
responsible
several
#76736
#57482
#30077
covenant
inter
partnership
risk
#1408
#4095
#60247
however
civilian
#30680
#68544
#66535
#202028
partner
environmental
#24751
bring
#60220
#91092
#200292
#47990
recent
maintain
account
#167507
fact
#27849
exercise
#135320
#24877
#32948
#96629
urge
#87436
organize
#2390
regular
how
outcome
#62664
evaluation
#33159
#98186
#280303
#29545
#76759
#37697
#30225
#165124
main
guideline
still
arrangement
#169282
palestinian
administration
#189662
#93024
#147993
#157949
step
#134153
land
key
significant
#3266
guarantee
very
#294224
#70929
language
show
officer
raise
#38
order
#87451
#191219
#38277
armed
#45441
investment
#82116
peacekeeping
tribunal
investigation
aspect
citizen
sign
#37463
complete
#302662
#74019
detention
#60278
certain
#1699
#191320
#84006
girl
worker
reach
own
non-governmental
enable
represent
rate
#86163
due
invite
#156570
#91469
five
increased
#70275
#66536
#28854
serious
#77086
judge
#178506
#4503
#68311
#2983
#62518
food
#93729
#69326
pay
#69516
introduce
approve
#93728
#27277
#68706
production
material
#198739
sustainable development
european union
#122209
#33261
#317615
#32971
find
#48637
preparation
#5488
#139115
joint
#75764
take into account
#68528
four
#92506
#204204
#70257
common
equipment
share
awareness
disarmament
visit
#66547
target
operational
unit
#78649
hiv
#76720
entity
financing
like
#904
#68832
biennium
#175552
return
#27428
#96902
already
#93684
#25147
#22243
previous
member state
election
#70296
#68903
offence
#288938
#143596
source
life
determine
based
my
#293708
author
#216151
#42870
on behalf of
#630
#3124
serve
adequate
#194717
#191577
proposed
planning
design
analysis
estimate
face
comment
deal
chairman
#15999
free
#82014
#60313
reporting
economy
#23880
#2686
#89108
independent
african
#70084
#57908
#91332
#33598
#84480
pursuant
#87586
#112272
#4166
income
#48175
#199929
#4686
#13975
#89589
strategic
#166862
#90275
#191377
agenda item
#29840
#192672
record
forum
basic
former
#37820
power
letter
research
appeal
#84282
#69027
#97875
#98059
currently
#21312
threat
#191380
greater
#2663
#30646
#60992
developed
reference
sustainable
aids
#37265
needs
conclusion
text
there
follow-up
#38995
stress
charter
#88585
reason
#89129
discuss
#68567
vote
#57606
#88361
economic and social council
#38352
panel
performance
criminal
#88080
#93685
#667
minority
#30074
grant
offer
#26895
play
#42192
#97467
observer
#57093
elimination
#44294
#202846
line
#149074
monitoring
value
#73224
#70258
#96914
set
#37892
advisory committee
#320460
#988
workshop
drug
domestic
#87470
#69006
thus
clear
connection
direct
water
#1655
settlement
evidence
#4869
united nations children's fund
#38366
ms.
#48149
#94473
sexual
expenditure
terrorism
#3111
#27895
donor
#84355
solution
up
#2662
#86272
#199686
#268564
#3570
element
nature
#30445
#4661
care
essential
extend
believe
small
#91842
#69748
#87057
#60301
#84970
#77717
#1093
#77469
#27230
#4941
potential
indigenous
constitute
integration
team
#33340
#94074
every
#72460
#73993
#67882
department
weapon
#132087
indigenous people
another
live
communication
#194022
#140101
#42193
racial
periodic
migrant
#46692
#37700
even
#132255
conclude
#153462
#17397
overall
engage
#38507
#168187
crisis
#91106
#193008
#89865
provisional
manner
close
hope
equal
below
#4668
open
#86889
professional
#81535
#16406
#37177
#38894
#279922
united nations high commissioner for refugees
#66581
international law
observation
institutional
#23876
trafficking
#96885
iii
#29624
#76576
#1593
contract
take place
#92467
infrastructure
expect
#95428
indicator
knowledge
amendment
#46020
#38568
able
#29806
will
integrated
foreign
annual
#27728
#30651
#93386
compliance
#135247
#192710
structure
#33577
complaint
emphasize
#60254
method
#38345
#68986
last
exchange
often
#2692
#24847
#30734
link
#18144
#5100
private
#38405
network
#911
#157316
improvement
ask
#12622858
united kingdom
six
#68255
facilities
#77795
factor
#91611
#24766
type
#57341
next
enter
multilateral
youth
leave
task
category
participant
means
#156304
#169581
#89851
market
#205638
limited
because
informal
#57480
duty
#291777
#18576
nuclear weapon
obtain
#156238
set out
#47515
#1692
#67774
substantive
negotiations
yet
nuclear
#149371
#47626
#84978
property
build
#1088
#41673
#113271
culture
achievement
define
#27560
final
#3247
chair
#88454
#73214
course
respond
#144451
#38032
#77193
#85341
#216182
ngo
#3706
assess
recall
#169486
#62116
month
#30934
#665
quality
know
#79488
suggest
past
israeli
stakeholder
#29971
#30781
#89862
#160524
jurisdiction
#39066
#681
demand
business
#26995
#57483
#37862
#32918
#90257
speak
component
prison
#193304
movement
#191830
range
governance
central
#4702
maintenance
young
#93300
#4480
#27244
finance
judicial
submission
#95632
throughout
ongoing
high commissioner
#39270
emergency
#81513
#99791
#92243
#111864
#44771
fundamental
#128648
#210639
#77466
#146678
#31093
#72583
export
#17340
#84660
understanding
#96161
until
#38890
#191826
#27582
tool
early
#190173
#192542
effectively
begin
trial
#62155
#69019
#1654
#172092
optional
event
#19427
#129946
#126284
#151357
#91961
#633
#4760
#302970
#57205
opinion
#92487
produce
#200286
#158683
#74021
#84188
#27573
#90488
#27699
#193881
#70040
#165955
mention
#66943
men
launch
positive
international organization
#197306
payment
#3123
legislative
#69156
abuse
#46011
association
private sector
#144354
sentence
debate
table
vulnerable
loss
#46511
#60492
with respect to
communications
#78645
universal
#78016
#58268
#75848
decade
point
#30987
attack
#68117
ratify
#76797
#69941
broad
safety
growth
supply
strong
prior
regime
low
#37376
internal
#33843
#148583
f
#98506
arrest
guidance
#156362
examine
attend
#30181
#65786
put
#42857
impose
wide
collaboration
travel
#193078
#123482
#22748
#75393
although
#29063
#192745
proceeding
commission on human rights
#38354
#156308
draw
then
#324437
human rights council
#31122
#65582
effectiveness
consensus
terms
mean
#34623
publication
poor
exploitation
#76585
scope
#85985
specialized
housing
#48189
#3861
intend
#200142
initial
balance
art.
ground
fifty
#77711
#60404
united nations environment programme
#304341
#25094
medical
head
compensation
#125695
rural
#94113
#31168
transition
extent
#69695
consequence
religious
#5020
#147980
accept
reaffirm
#87047
south africa
#37731
#38870
#93711
#70265
#10948181
#66630
reiterate
#93500
#89185
primary
transport
little
#23892
alternative
#68981
plenary
#28997
#86895
physical
host
delivery
accord
climate change
#210738
coordinate
stage
border
#31117
#76228
#68605
#69067
#60407
student
#2741
#68835
#78688
#83149
model
describe
arab
#30474
#153137
high-level
revised
#57453
#291753
prohibit
#2734
#94498
independence
#149014
#73557
#23325
#898
#186224
#1715
#99775
#3716
#84095
#46842
fourth
#60288
limit
#146242
#4915
#81533
#144346
#84982
#154504
#85451
#219659
exist
critical
option
directly
#79218
#78054
chapter
#4620
#67083
active
#70817
#5224
for example
circumstances
#97927
#44301
#30089
highlight
#37723
#69459
#39284
arise
english
transmit
applicable
#91086
#27319
peaceful
possibility
#60494
survey
#4955
#33404
#3131
#15758
#62130
#88602
#84189
#73156
funding
trend
#34125
send
#93730
#77929
#67522
distribution
#69385
#41119
relationship
minor
#156363
#60525
#85801
#87480
#91098
and/or
#203363
#29531
charge
#3545
#138691
strengthening
seminar
appreciation
#37280
#68262
#69447
difficult
#27451
keep
#76746
#75425
#191469
amend
#27646
#156306
#69426
#70359
similar
contact
#69206
eliminate
external
minister
cooperate
well
#30665
#92615
#57162
#100220
core
campaign
release
#32792
#43612
ethnic
summary
budgetary
#98370
dispute
code
#28067
in relation to
educational
media
health care
#69977
sanction
#65606
delay
#87188
start
#44976
outside
#145789
#27775
come
#77423
#69422
definition
headquarters
#99953
#90630
occur
appear
#90542
disaster
#83073
new york
#15108634
#142705
#66020
#293684
parents
organ
either
#29935
majority
#75392
pursue
#18612
#194742
#4713
#293375
associate
#77531
#1087
#26828
#98147
creation
#2680
#68779
criteria
island
#91110
reservation
#87466
fifth
company
#86285
requirements
respective
product
intergovernmental
#185000
#66059
punishment
rehabilitation
fulfil
#69414
#191315
temporary
incorporate
#57037
at least
#46172
implication
#165543
#65985
#33846
#2414
regard
guide
man
practical
#39663
home
enterprise
labour
operate
#91258
great
concept
#77305
#31167
expand
#33998
forward
#42852
as follows
#204001
#156545
consistent
manage
appoint
reply
#24998
#147243
#68869
audit
#69896
death
#66325
#22750
#28298
accountability
#32937
#27026
#89167
rather
#77248
set up
perform
#89403
#93297
#83850
detailed
long-term
safeguard
#73656
#69358
space
statistics
actor
#4670
stability
#38613
efficiency
#67682
observe
#94661
avoid
#93731
fight
#86415
resolve
in this regard
#155810
#84197
goods
#70243
#47539
#324419
staff member
out
industry
#73188
minimum
#200300
traditional
add
#37842
g
parliament
advice
#29977
update
war
#75829
#3878
just
south
medium
democratic
#67780
#4949
#280599
#94472
sufficient
#18876
#27558
#80609
months
procurement
bilateral
#33094
presence
prosecution
#4604
#69884
#87499
#38033
relation
deliver
permit
#68422
#25082
week
#205640
#77479
#166953
#41863
#37933
#154377
convene
migration
#171193
#78689
phase
#91180
corruption
difficulty
#3882
#77502
#29915
#58139
#99715
large
remedy
#43575
female
#41614
#96897
#33665
despite
provisions
rule of law
#60393
#45254
forest
#149917
funds
#284205
construction
#82073
iv
#93014
debt
damage
#27440
according to
#267006
#76287
recently
#99713
initiate
#191378
#193913
nationality
#27688
please
skill
example
millennium
topic
#4630
law enforcement
#73184
#4526
#68047
illegal
involvement
religion
#70497
#68956
around
#3889
#1512
#93686
formal
endorse
honour
#84594
continued
publish
#115099
#72725
#86480
energy
appointment
leader
attempt
#4505
#89736
clearly
#26976
affair
owe
chemical
secure
#69346
#76565
#84663
violate
#38629
schedule
#73950
investigate
#91095
#37938
#94231
#3628
#92921
coordinator
rise
#193338
transparency
#57113
#77869
suffer
demonstrate
entry
#77135
advance
#155694
authorize
#95194
separate
#97554
#34632
beyond
move
take note
#192137
ratification
few
witness
democracy
paper
word
#123067
nation
intervention
illicit
restriction
#94445
successful
average
recruitment
leadership
#97107
#87465
#69528
terrorist
#5073
prisoner
decrease
timely
#47737
#75913
recognition
#89063
#191381
#75346
#67395
#191943
#318313
european
allocate
#38085
together with
#68942
membership
perspective
#1162
urgent
#34844
#85992
#77698
#30968
#141822
#27812
#27109
#90076
absence
#2933
#32969
special session
name
substance
#117082
documentation
#39076
#76847
#47776
#78656
#86427
voluntary
compare
deployment
approval
chairperson
#67003
#191505
#62630
#146860
registration
candidate
comply
today
#3940
incident
#70071
#37915
#28189
sponsor
#96769
#72317
#88386
#82068
sixty
#62760
because of
prosecutor
director
determination
outline
statute
#88860
scientific
allegation
#62187
#70292
#98025
#57591
ninth
#37932
#1259
resident
#93395
#93712
#18178
vehicle
#34152
#30335
#58905
#3859
#92509
commercial
subregional
agricultural
#94519
expression
#93735
city
#78613
teacher
#200
#29833
#33645
recovery
#27505
displaced person
#69255
#92955
gap
register
#96682
fall
#38454
defence
developing
theme
#69453
#62640
comprise
#37526
#86696
success
#15698
institute
generally
#92507
occupation
explain
better
#38614
#68839
#44906
#37423
adolescent
#31055
employee
#70967
sixth
closely
racism
conference room
#14897
#140948
#153159
#44481
#172387
enjoy
#65172
#191646
#39625
juvenile
formulate
#28036
norm
net
#168900
govern
urban
#126979
concluding
elect
integrate
#152522
marriage
approximately
gain
found
#4445
learn
arm
#38862
#3253
#26973
#59342
price
#151068
capital
french
#166498
confirm
ability
#93732
acknowledge
#57189
#37860
#43586
actively
#191599
#195043
#30114
#27691
prohibition
consist
personal
#26844
expertise
#87377
#33450
#4884
#73271
#25144
efficient
specifically
#194905
#200394
#71746
decision-making
#82019
fail
#38456
#34247
seventh
#67809
#45837
#200001
look
#76317
namely
#173447
#67536
#75982
#95293
#30587
#3951
#148570
#191684
#66660
content
#78663
#69891
#65989
later
#38697
competent
immediate
location
#73197
negative
platform
representation
finding
#87101
#93733
constitutional
#77595
#38369
international atomic energy agency
#97616
#44708
hear
presentation
#166400
zone
#69931
#30741
#65409
useful
#27927
declare
#76669
side
#33840
#93419
#77803
#92920
working
emphasis
#14405
#96926
scale
#23095
#66544
#24946
organizational
#92933
v
#70340
#38418
reproductive
republic
#87320
#41309
#29557
safe
#19341
concrete
#70996
#3133
sex
#57202
#171286
#62072
#97897
in support of
#63924
#27274
interpretation
#23841
#146338
#30541
#39190
#75907
#46142
mainly
#38370
world bank
favour
your
#76561
understand
#31130
#90604
#98049
science
detail
#59884
#77242
statistical
#97697
#69339
confidence
#62623
#24848
go
inclusion
#279924
united nations industrial development organization
origin
#46583
#90082
scheme
site
#60399
#139028
living
#153133
job
#174459
new zealand
#4778
#323792
reintegration
#12175099
#3849
aid
#4534
chamber
#30733
#81991
subsequent
speaker
#86135
#39039
#151698
#27702
perpetrator
#48760
#1256
#77091
fair
integrity
#4676
database
#37940
#33161
district
facility
#39260
#122895
less
dissemination
introduction
#38374
international labour organization
#5112
#31006
actual
#91687
#374586
executive board
long
along
#3334
figure
detainee
#138
file
#91590
armed forces
#75005
#317479
train
#192493
percentage
#157192
#85201
difference
#4625
enforcement
#1022
obstacle
depend
#4165
single
methodology
in addition to
#29035
#84749
allocation
#94478
execution
#29994
#43302
flow
#89857
#29284
pose
#78648
#26967
#57226
join
replace
agriculture
#23850
#324508
executive director
#27819
stipulate
#83954
#66566
#194667
always
#193200
lawyer
asylum
#62186
#90223
#70619
growing
series
#4442
#85853
senior
summit
#65827
#66390
eradication
#281394
#84094
point out
#5004
#32928
commend
#4490
#22954
#29180
#65982
#37279
#24779
#5008
#68750
#75708
re
division
#27571
#89175
international convention
respectively
#193940
sale
#193117
#67080
#83034
domestic violence
#119976
#21985
#21691
far
#22034
#27457
territorial
#69991
capability
#38582
formulation
#74830
troop
#44755
#192541
#4368
#4698
#715
#89590
#91802
supplement
estimated
#143238
liability
#155540
#158115
#88744
#3546
#88471
asset
#95563
internationally
#4470
#752
#97760
immediately
adjustment
#193198
decline
household
#76639
#89581
complex
#96628
#123938
#84746
#33732
#83213
direction
judiciary
#22442
#3854
#11826632
south korea
#46653
#193074
#93831
likely
#191157
mine
#33123
forty
#4346
subsidiary
#45142
idea
african union
#283532
may
#60761
human resources
sharing
enjoyment
agreed
identification
#4953
mother
#215910
in the light of
#76733
#146309
#69047
#43605
#39569
#57638
#93710
beginning
#44238
original
#27863
plan of action
increasingly
#39203
#200169
destruction
kind
consent
#67558
imprisonment
#3730
reconciliation
#69191
#34364
#77904
crucial
interim
#15933
#82603
#91097
consumption
#176451
#150587
regulate
#95544
thank
#69758
governmental
collect
attach
#97218
remaining
belong
evaluate
circulate
failure
#29300
old
penalty
#68781
provide for
#78664
#30104
#77700
seven
test
#76526
try
#24638
generate
#25061
#192515
lesson
#76421
#66445
executive
#69479
#200184
functioning
relief
substantial
object
availability
decree
#129359
half
#33719
#33657
#83300
disseminate
foster
#60280
#34848
#70075
#302565
existence
completion
alleged
#146616
continuing
#39672
equitable
#86605
assets
#91265
self
#12392184
#78657
sierra leone
emission
mutual
disease
#38367
food and agriculture organization
#78653
#5198
#132554
#38685
chief
sovereignty
#4664
#83971
thematic
#140240
#99790
university
#45769
eighth
examination
#65454
assistant
#83960
#223474
unless
award
#70319
reserve
#96857
#3270
rural area
#153745
electoral
#96736
#69798
#16226413
south america
#86658
etc.
