grammar#ENT
on
be
that
by
en#280469
en#77408
grammar#NPR
en#293712
as
en#128031
at
from
en#214191
their
en#38436
en#280598
not
en#193096
report
state
grammar#NPH
united nations
en#208431
en#38347
en#192047
country
also
en#99711
provide
all
development
other
programme
child
resolution
committee
international
this
en#293702
right
government
make
en#71075
woman
en#39175
party
en#94071
en#81537
national
en#48148
support
including
en#283842
work
such
have
meeting
issue
en#296
information
en#38192
session
implementation
en#78452
en#67493
use
en#25007
human right
member
activity
article
en#77495
organization
measure
convention
take
en#37836
against
en#192002
en#16223392
united states of america
en#24997
en#87066
en#69752
en#90202
person
level
en#29551
en#37818
en#31128
ensure
secretary-general
en#2425
need
general assembly
between
en#46110
through
en#294242
policy
continue
request
system
effort
en#44269
area
en#38397
service
paragraph
en#31002
law
en#48628
action
new
any
cooperation
case
en#27848
en#37431
en#87065
note
special
establish
people
draft
en#78316
more
en#1652
group
representative
en#193540
decision
en#38928
en#280465
en#93681
year
resource
include
en#4960
en#123532
en#220939
regional
office
en#83979
consider
process
en#77611
adopt
into
en#217535
en#28173
en#939
en#75721
recommendation
review
en#58243
assistance
en#77189
social
as well as
further
b
provision
address
en#4939
result
protection
mission
en#27550
en#32957
security
en#97071
hold
en#70968
commission
en#77403
within
during
situation
en#192119
en#65151
project
en#68123
en#134408
period
two
en#47006
en#65576
en#47230
implement
conference
but
en#194118
en#27644
relevant
increase
no
education
capacity
promote
only
c
mr.
en#46187
en#38693
economic
act
en#3191
present
en#73253
en#2935
en#45047
en#193162
en#31275
delegation
document
part
united nations security council
en#38350
en#38464
submit
en#73741
en#637
develop
en#96732
en#29968
en#60291
en#192580
general
require
en#24644
en#37475
relate
give
council
en#29575
training
en#38885
en#69449
view
first
secretariat
en#97329
political
concern
en#173123
en#66884
access
staff
en#27877
en#192839
agreement
if
en#158743
procedure
financial
en#33443
number
en#192046
budget
management
en#87477
region
en#38496
en#373878
in order to
en#171913
en#203252
en#38435
among
en#42
institution
en#3224
en#93682
community
role
en#91568
legal
body
rule
family
en#94067
en#144497
effective
about
plan
president
en#93565
strengthen
en#81240
en#89957
health
en#155193
en#3113
en#70358
framework
en#27755
peace
form
strategy
in accordance with
en#3588
operation
see
some
en#77503
where
than
over
one
contain
discrimination
conflict
mechanism
en#87442
receive
en#68722
population
principle
improve
following
technical
base
en#192796
important
question
say
appropriate
global
basis
en#3309
practice
en#90596
en#5107
en#30612
en#77515
since
en#27860
en#46767
gender
en#89684
violence
en#82020
respect
necessary
cost
en#3917
consideration
en#323283
treaty
so
society
fund
en#3635
en#93023
related
en#37178
en#77696
en#47489
achieve
public
progress
en#77396
en#182848
our
en#147972
en#191513
call
en#2434
mandate
court
when
agency
before
force
en#37444
en#27551
en#144301
statement
en#37941
express
problem
approach
en#30699
en#94065
matter
time
field
recommend
individual
e
en#27442
en#75344
en#73142
developing country
high
three
en#76710
en#78189
specific
without
en#373839
most
en#193541
en#76318
en#38726
working group
en#24254
en#293695
en#69680
en#4656
en#4639
en#68653
agenda
available
en#62250
both
responsibility
while
en#94066
post
en#33019
en#24904
commitment
end
en#62256
victim
en#86892
en#85914
world
en#37560
particularly
en#193376
en#37861
en#62524
en#30722
en#77501
aim
conduct
remain
en#85209
item
en#82347
contribution
violation
involve
local
en#4863
en#4970
initiative
en#86214
en#84127
obligation
expert
en#152023
en#77336
section
full
various
en#70510
en#84012
subject
en#159283
change
en#87438
legislation
date
participation
good
proposal
consultation
place
en#4329
encourage
welcome
en#76191
establishment
condition
en#199452
non-
en#190733
rapporteur
en#46763
en#145715
possible
declaration
do
en#60225
en#30345
protocol
en#27465
civil
en#27899
en#88461
en#158098
en#37823
focus
building
objective
importance
goal
years
en#97121
additional
purpose
en#24967
data
en#174630
in particular
en#73637
challenge
concerning
impact
en#91105
en#99725
poverty
en#193884
upon
priority
trade
concerned
meet
en#65289
decide
para
en#157063
many
amount
en#285575
en#90070
en#87437
annex
en#223478
whether
en#33104
en#57191
en#84163
en#91856
en#28172
en#60556
standard
total
en#60400
en#28032
en#37268
en#148468
current
context
en#107329
en#38016
en#4052
no.
en#30083
prevent
en#99706
official
en#77072
assessment
en#144353
sector
application
en#191191
prepare
en#216081
police
status
control
en#194669
en#62393
adoption
coordination
identify
en#27907
benefit
en#291781
apply
human
refugee
response
recognize
en#86946
crime
undertake
same
en#150357
d
humanitarian
contribute
technology
towards
en#326915
en#62438
opportunity
en#936
en#124154
en#194658
en#38403
en#76734
comprehensive
requirement
discussion
en#46974
environment
en#4697
attention
en#88460
enhance
en#151693
authority
en#90857
en#2611
territory
administrative
en#97649
participate
en#66775
en#73246
en#46496
en#45733
en#57910
major
each
en#94073
en#66643
carry out
en#191468
reform
en#139532
international community
en#38864
position
list
en#84191
monitor
agree
indicate
en#590
en#194573
help
effect
protect
en#177300
en#67004
en#27759
en#27676
en#68873
en#68278
refer
interest
way
facilitate
military
s
en#70804
especially
second
en#75843
en#27042
en#25107
entitle
en#38398
justice
en#62626
en#57639
en#69042
en#321553
united nations development programme
en#66957
therefore
permanent
school
lead
en#31014
reduce
en#66987
en#30075
en#68972
personnel
en#26960
freedom
commit
cover
cultural
study
en#91253
wish
claim
create
en#76399
en#78994
instrument
en#191951
assist
en#75745
en#146349
future
en#76815
en#4983
torture
en#151129
a number of
regulation
en#77158
existing
particular
affect
en#93683
reflect
en#134549
en#3194
become
board
centre
en#71076
seek
en#3636
en#30932
en#136556
term
en#4995
allow
en#4418
prevention
en#69074
en#84882
en#32936
employment
en#90203
assembly
en#69742
promotion
en#280305
en#60300
fully
en#28178
now
treatment
ii
en#88082
above
follow
age
cause
inform
third
en#78641
en#4744
day
lack
ministry
experience
combat
en#27643
constitution
reduction
en#191156
propose
en#71238
authorities
transfer
en#44270
different
en#97472
function
disability
en#171640
with regard to
equality
en#26
en#216082
en#97881
en#33117
en#46377
en#69681
dialogue
en#69080
responsible
several
en#76736
en#57482
en#30077
covenant
inter
partnership
risk
en#1408
en#4095
en#60247
however
civilian
en#30680
en#68544
en#66535
en#202028
partner
environmental
en#24751
bring
en#60220
en#91092
en#200292
en#47990
recent
maintain
account
en#167507
fact
en#27849
exercise
en#135320
en#24877
en#32948
en#96629
urge
en#87436
organize
en#2390
regular
how
outcome
en#62664
evaluation
en#33159
en#98186
en#280303
en#29545
en#76759
en#37697
en#30225
en#165124
main
guideline
still
arrangement
en#169282
palestinian
administration
en#189662
en#93024
en#147993
en#157949
step
en#134153
land
key
significant
en#3266
guarantee
very
en#294224
en#70929
language
show
officer
raise
en#38
order
en#87451
en#191219
en#38277
armed
en#45441
investment
en#82116
peacekeeping
tribunal
investigation
aspect
citizen
sign
en#37463
complete
en#302662
en#74019
detention
en#60278
certain
en#1699
en#191320
en#84006
girl
worker
reach
own
non-governmental
enable
represent
rate
en#86163
due
invite
en#156570
en#91469
five
increased
en#70275
en#66536
en#28854
serious
en#77086
judge
en#178506
en#4503
en#68311
en#2983
en#62518
food
en#93729
en#69326
pay
en#69516
introduce
approve
en#93728
en#27277
en#68706
production
material
en#198739
sustainable development
european union
en#122209
en#33261
en#317615
en#32971
find
en#48637
preparation
en#5488
en#139115
joint
en#75764
take into account
en#68528
four
en#92506
en#204204
en#70257
common
equipment
share
awareness
disarmament
visit
en#66547
target
operational
unit
en#78649
hiv
en#76720
entity
financing
like
en#904
en#68832
biennium
en#175552
return
en#27428
en#96902
already
en#93684
en#25147
en#22243
previous
member state
election
en#70296
en#68903
offence
en#288938
en#143596
source
life
determine
based
my
en#293708
author
en#216151
en#42870
on behalf of
en#630
en#3124
serve
adequate
en#194717
en#191577
proposed
planning
design
analysis
estimate
face
comment
deal
chairman
en#15999
free
en#82014
en#60313
reporting
economy
en#23880
en#2686
en#89108
independent
african
en#70084
en#57908
en#91332
en#33598
en#84480
pursuant
en#87586
en#112272
en#4166
income
en#48175
en#199929
en#4686
en#13975
en#89589
strategic
en#166862
en#90275
en#191377
agenda item
en#29840
en#192672
record
forum
basic
former
en#37820
power
letter
research
appeal
en#84282
en#69027
en#97875
en#98059
currently
en#21312
threat
en#191380
greater
en#2663
en#30646
en#60992
developed
reference
sustainable
aids
en#37265
needs
conclusion
text
there
follow-up
en#38995
stress
charter
en#88585
reason
en#89129
discuss
en#68567
vote
en#57606
en#88361
economic and social council
en#38352
panel
performance
criminal
en#88080
en#93685
en#667
minority
en#30074
grant
offer
en#26895
play
en#42192
en#97467
observer
en#57093
elimination
en#44294
en#202846
line
en#149074
monitoring
value
en#73224
en#70258
en#96914
set
en#37892
advisory committee
en#320460
en#988
workshop
drug
domestic
en#87470
en#69006
thus
clear
connection
direct
water
en#1655
settlement
evidence
en#4869
united nations children's fund
en#38366
ms.
en#48149
en#94473
sexual
expenditure
terrorism
en#3111
en#27895
donor
en#84355
solution
up
en#2662
en#86272
en#199686
en#268564
en#3570
element
nature
en#30445
en#4661
care
essential
extend
believe
small
en#91842
en#69748
en#87057
en#60301
en#84970
en#77717
en#1093
en#77469
en#27230
en#4941
potential
indigenous
constitute
integration
team
en#33340
en#94074
every
en#72460
en#73993
en#67882
department
weapon
en#132087
indigenous people
another
live
communication
en#194022
en#140101
en#42193
racial
periodic
migrant
en#46692
en#37700
even
en#132255
conclude
en#153462
en#17397
overall
engage
en#38507
en#168187
crisis
en#91106
en#193008
en#89865
provisional
manner
close
hope
equal
below
en#4668
open
en#86889
professional
en#81535
en#16406
en#37177
en#38894
en#279922
united nations high commissioner for refugees
en#66581
international law
observation
institutional
en#23876
trafficking
en#96885
iii
en#29624
en#76576
en#1593
contract
take place
en#92467
infrastructure
expect
en#95428
indicator
knowledge
amendment
en#46020
en#38568
able
en#29806
will
integrated
foreign
annual
en#27728
en#30651
en#93386
compliance
en#135247
en#192710
structure
en#33577
complaint
emphasize
en#60254
method
en#38345
en#68986
last
exchange
often
en#2692
en#24847
en#30734
link
en#18144
en#5100
private
en#38405
network
en#911
en#157316
improvement
ask
en#12622858
united kingdom
six
en#68255
facilities
en#77795
factor
en#91611
en#24766
type
en#57341
next
enter
multilateral
youth
leave
task
category
participant
means
en#156304
en#169581
en#89851
market
en#205638
limited
because
informal
en#57480
duty
en#291777
en#18576
nuclear weapon
obtain
en#156238
set out
en#47515
en#1692
en#67774
substantive
negotiations
yet
nuclear
en#149371
en#47626
en#84978
property
build
en#1088
en#41673
en#113271
culture
achievement
define
en#27560
final
en#3247
chair
en#88454
en#73214
course
respond
en#144451
en#38032
en#77193
en#85341
en#216182
ngo
en#3706
assess
recall
en#169486
en#62116
month
en#30934
en#665
quality
know
en#79488
suggest
past
israeli
stakeholder
en#29971
en#30781
en#89862
en#160524
jurisdiction
en#39066
en#681
demand
business
en#26995
en#57483
en#37862
en#32918
en#90257
speak
component
prison
en#193304
movement
en#191830
range
governance
central
en#4702
maintenance
young
en#93300
en#4480
en#27244
finance
judicial
submission
en#95632
throughout
ongoing
high commissioner
en#39270
emergency
en#81513
en#99791
en#92243
en#111864
en#44771
fundamental
en#128648
en#210639
en#77466
en#146678
en#31093
en#72583
export
en#17340
en#84660
understanding
en#96161
until
en#38890
en#191826
en#27582
tool
early
en#190173
en#192542
effectively
begin
trial
en#62155
en#69019
en#1654
en#172092
optional
event
en#19427
en#129946
en#126284
en#151357
en#91961
en#633
en#4760
en#302970
en#57205
opinion
en#92487
produce
en#200286
en#158683
en#74021
en#84188
en#27573
en#90488
en#27699
en#193881
en#70040
en#165955
mention
en#66943
men
launch
positive
international organization
en#197306
payment
en#3123
legislative
en#69156
abuse
en#46011
association
private sector
en#144354
sentence
debate
table
vulnerable
loss
en#46511
en#60492
with respect to
communications
en#78645
universal
en#78016
en#58268
en#75848
decade
point
en#30987
attack
en#68117
ratify
en#76797
en#69941
broad
safety
growth
supply
strong
prior
regime
low
en#37376
internal
en#33843
en#148583
f
en#98506
arrest
guidance
en#156362
examine
attend
en#30181
en#65786
put
en#42857
impose
wide
collaboration
travel
en#193078
en#123482
en#22748
en#75393
although
en#29063
en#192745
proceeding
commission on human rights
en#38354
en#156308
draw
then
en#324437
human rights council
en#31122
en#65582
effectiveness
consensus
terms
mean
en#34623
publication
poor
exploitation
en#76585
scope
en#85985
specialized
housing
en#48189
en#3861
intend
en#200142
initial
balance
art.
ground
fifty
en#77711
en#60404
united nations environment programme
en#304341
en#25094
medical
head
compensation
en#125695
rural
en#94113
en#31168
transition
extent
en#69695
consequence
religious
en#5020
en#147980
accept
reaffirm
en#87047
south africa
en#37731
en#38870
en#93711
en#70265
en#10948181
en#66630
reiterate
en#93500
en#89185
primary
transport
little
en#23892
alternative
en#68981
plenary
en#28997
en#86895
physical
host
delivery
accord
climate change
en#210738
coordinate
stage
border
en#31117
en#76228
en#68605
en#69067
en#60407
student
en#2741
en#68835
en#78688
en#83149
model
describe
arab
en#30474
en#153137
high-level
revised
en#57453
en#291753
prohibit
en#2734
en#94498
independence
en#149014
en#73557
en#23325
en#898
en#186224
en#1715
en#99775
en#3716
en#84095
en#46842
fourth
en#60288
limit
en#146242
en#4915
en#81533
en#144346
en#84982
en#154504
en#85451
en#219659
exist
critical
option
directly
en#79218
en#78054
chapter
en#4620
en#67083
active
en#70817
en#5224
for example
circumstances
en#97927
en#44301
en#30089
highlight
en#37723
en#69459
en#39284
arise
english
transmit
applicable
en#91086
en#27319
peaceful
possibility
en#60494
survey
en#4955
en#33404
en#3131
en#15758
en#62130
en#88602
en#84189
en#73156
funding
trend
en#34125
send
en#93730
en#77929
en#67522
distribution
en#69385
en#41119
relationship
minor
en#156363
en#60525
en#85801
en#87480
en#91098
and/or
en#203363
en#29531
charge
en#3545
en#138691
strengthening
seminar
appreciation
en#37280
en#68262
en#69447
difficult
en#27451
keep
en#76746
en#75425
en#191469
amend
en#27646
en#156306
en#69426
en#70359
similar
contact
en#69206
eliminate
external
minister
cooperate
well
en#30665
en#92615
en#57162
en#100220
core
campaign
release
en#32792
en#43612
ethnic
summary
budgetary
en#98370
dispute
code
en#28067
in relation to
educational
media
health care
en#69977
sanction
en#65606
delay
en#87188
start
en#44976
outside
en#145789
en#27775
come
en#77423
en#69422
definition
headquarters
en#99953
en#90630
occur
appear
en#90542
disaster
en#83073
new york
en#15108634
en#142705
en#66020
en#293684
parents
organ
either
en#29935
majority
en#75392
pursue
en#18612
en#194742
en#4713
en#293375
associate
en#77531
en#1087
en#26828
en#98147
creation
en#2680
en#68779
criteria
island
en#91110
reservation
en#87466
fifth
company
en#86285
requirements
respective
product
intergovernmental
en#185000
en#66059
punishment
rehabilitation
fulfil
en#69414
en#191315
temporary
incorporate
en#57037
at least
en#46172
implication
en#165543
en#65985
en#33846
en#2414
regard
guide
man
practical
en#39663
home
enterprise
labour
operate
en#91258
great
concept
en#77305
en#31167
expand
en#33998
forward
en#42852
as follows
en#204001
en#156545
consistent
manage
appoint
reply
en#24998
en#147243
en#68869
audit
en#69896
death
en#66325
en#22750
en#28298
accountability
en#32937
en#27026
en#89167
rather
en#77248
set up
perform
en#89403
en#93297
en#83850
detailed
long-term
safeguard
en#73656
en#69358
space
statistics
actor
en#4670
stability
en#38613
efficiency
en#67682
observe
en#94661
avoid
en#93731
fight
en#86415
resolve
in this regard
en#155810
en#84197
goods
en#70243
en#47539
en#324419
staff member
out
industry
en#73188
minimum
en#200300
traditional
add
en#37842
g
parliament
advice
en#29977
update
war
en#75829
en#3878
just
south
medium
democratic
en#67780
en#4949
en#280599
en#94472
sufficient
en#18876
en#27558
en#80609
months
procurement
bilateral
en#33094
presence
prosecution
en#4604
en#69884
en#87499
en#38033
relation
deliver
permit
en#68422
en#25082
week
en#205640
en#77479
en#166953
en#41863
en#37933
en#154377
convene
migration
en#171193
en#78689
phase
en#91180
corruption
difficulty
en#3882
en#77502
en#29915
en#58139
en#99715
large
remedy
en#43575
female
en#41614
en#96897
en#33665
despite
provisions
rule of law
en#60393
en#45254
forest
en#149917
funds
en#284205
construction
en#82073
iv
en#93014
debt
damage
en#27440
according to
en#267006
en#76287
recently
en#99713
initiate
en#191378
en#193913
nationality
en#27688
please
skill
example
millennium
topic
en#4630
law enforcement
en#73184
en#4526
en#68047
illegal
involvement
religion
en#70497
en#68956
around
en#3889
en#1512
en#93686
formal
endorse
honour
en#84594
continued
publish
en#115099
en#72725
en#86480
energy
appointment
leader
attempt
en#4505
en#89736
clearly
en#26976
affair
owe
chemical
secure
en#69346
en#76565
en#84663
violate
en#38629
schedule
en#73950
investigate
en#91095
en#37938
en#94231
en#3628
en#92921
coordinator
rise
en#193338
transparency
en#57113
en#77869
suffer
demonstrate
entry
en#77135
advance
en#155694
authorize
en#95194
separate
en#97554
en#34632
beyond
move
take note
en#192137
ratification
few
witness
democracy
paper
word
en#123067
nation
intervention
illicit
restriction
en#94445
successful
average
recruitment
leadership
en#97107
en#87465
en#69528
terrorist
en#5073
prisoner
decrease
timely
en#47737
en#75913
recognition
en#89063
en#191381
en#75346
en#67395
en#191943
en#318313
european
allocate
en#38085
together with
en#68942
membership
perspective
en#1162
urgent
en#34844
en#85992
en#77698
en#30968
en#141822
en#27812
en#27109
en#90076
absence
en#2933
en#32969
special session
name
substance
en#117082
documentation
en#39076
en#76847
en#47776
en#78656
en#86427
voluntary
compare
deployment
approval
chairperson
en#67003
en#191505
en#62630
en#146860
registration
candidate
comply
today
en#3940
incident
en#70071
en#37915
en#28189
sponsor
en#96769
en#72317
en#88386
en#82068
sixty
en#62760
because of
prosecutor
director
determination
outline
statute
en#88860
scientific
allegation
en#62187
en#70292
en#98025
en#57591
ninth
en#37932
en#1259
resident
en#93395
en#93712
en#18178
vehicle
en#34152
en#30335
en#58905
en#3859
en#92509
commercial
subregional
agricultural
en#94519
expression
en#93735
city
en#78613
teacher
en#200
en#29833
en#33645
recovery
en#27505
displaced person
en#69255
en#92955
gap
register
en#96682
fall
en#38454
defence
developing
theme
en#69453
en#62640
comprise
en#37526
en#86696
success
en#15698
institute
generally
en#92507
occupation
explain
better
en#38614
en#68839
en#44906
en#37423
adolescent
en#31055
employee
en#70967
sixth
closely
racism
conference room
en#14897
en#140948
en#153159
en#44481
en#172387
enjoy
en#65172
en#191646
en#39625
juvenile
formulate
en#28036
norm
net
en#168900
govern
urban
en#126979
concluding
elect
integrate
en#152522
marriage
approximately
gain
found
en#4445
learn
arm
en#38862
en#3253
en#26973
en#59342
price
en#151068
capital
french
en#166498
confirm
ability
en#93732
acknowledge
en#57189
en#37860
en#43586
actively
en#191599
en#195043
en#30114
en#27691
prohibition
consist
personal
en#26844
expertise
en#87377
en#33450
en#4884
en#73271
en#25144
efficient
specifically
en#194905
en#200394
en#71746
decision-making
en#82019
fail
en#38456
en#34247
seventh
en#67809
en#45837
en#200001
look
en#76317
namely
en#173447
en#67536
en#75982
en#95293
en#30587
en#3951
en#148570
en#191684
en#66660
content
en#78663
en#69891
en#65989
later
en#38697
competent
immediate
location
en#73197
negative
platform
representation
finding
en#87101
en#93733
constitutional
en#77595
en#38369
international atomic energy agency
en#97616
en#44708
hear
presentation
en#166400
zone
en#69931
en#30741
en#65409
useful
en#27927
declare
en#76669
side
en#33840
en#93419
en#77803
en#92920
working
emphasis
en#14405
en#96926
scale
en#23095
en#66544
en#24946
organizational
en#92933
v
en#70340
en#38418
reproductive
republic
en#87320
en#41309
en#29557
safe
en#19341
concrete
en#70996
en#3133
sex
en#57202
en#171286
en#62072
en#97897
in support of
en#63924
en#27274
interpretation
en#23841
en#146338
en#30541
en#39190
en#75907
en#46142
mainly
en#38370
world bank
favour
your
en#76561
understand
en#31130
en#90604
en#98049
science
detail
en#59884
en#77242
statistical
en#97697
en#69339
confidence
en#62623
en#24848
go
inclusion
en#279924
united nations industrial development organization
origin
en#46583
en#90082
scheme
site
en#60399
en#139028
living
en#153133
job
en#174459
new zealand
en#4778
en#323792
reintegration
en#12175099
en#3849
aid
en#4534
chamber
en#30733
en#81991
subsequent
speaker
en#86135
en#39039
en#151698
en#27702
perpetrator
en#48760
en#1256
en#77091
fair
integrity
en#4676
database
en#37940
en#33161
district
facility
en#39260
en#122895
less
dissemination
introduction
en#38374
international labour organization
en#5112
en#31006
actual
en#91687
en#374586
executive board
long
along
en#3334
figure
detainee
en#138
file
en#91590
armed forces
en#75005
en#317479
train
en#192493
percentage
en#157192
en#85201
difference
en#4625
enforcement
en#1022
obstacle
depend
en#4165
single
methodology
in addition to
en#29035
en#84749
allocation
en#94478
execution
en#29994
en#43302
flow
en#89857
en#29284
pose
en#78648
en#26967
en#57226
join
replace
agriculture
en#23850
en#324508
executive director
en#27819
stipulate
en#83954
en#66566
en#194667
always
en#193200
lawyer
asylum
en#62186
en#90223
en#70619
growing
series
en#4442
en#85853
senior
summit
en#65827
en#66390
eradication
en#281394
en#84094
point out
en#5004
en#32928
commend
en#4490
en#22954
en#29180
en#65982
en#37279
en#24779
en#5008
en#68750
en#75708
re
division
en#27571
en#89175
international convention
respectively
en#193940
sale
en#193117
en#67080
en#83034
domestic violence
en#119976
en#21985
en#21691
far
en#22034
en#27457
territorial
en#69991
capability
en#38582
formulation
en#74830
troop
en#44755
en#192541
en#4368
en#4698
en#715
en#89590
en#91802
supplement
estimated
en#143238
liability
en#155540
en#158115
en#88744
en#3546
en#88471
asset
en#95563
internationally
en#4470
en#752
en#97760
immediately
adjustment
en#193198
decline
household
en#76639
en#89581
complex
en#96628
en#123938
en#84746
en#33732
en#83213
direction
judiciary
en#22442
en#3854
en#11826632
south korea
en#46653
en#193074
en#93831
likely
en#191157
mine
en#33123
forty
en#4346
subsidiary
en#45142
idea
african union
en#283532
may
en#60761
human resources
sharing
enjoyment
agreed
identification
en#4953
mother
en#215910
in the light of
en#76733
en#146309
en#69047
en#43605
en#39569
en#57638
en#93710
beginning
en#44238
original
en#27863
plan of action
increasingly
en#39203
en#200169
destruction
kind
consent
en#67558
imprisonment
en#3730
reconciliation
en#69191
en#34364
en#77904
crucial
interim
en#15933
en#82603
en#91097
consumption
en#176451
en#150587
regulate
en#95544
thank
en#69758
governmental
collect
attach
en#97218
remaining
belong
evaluate
circulate
failure
en#29300
old
penalty
en#68781
provide for
en#78664
en#30104
en#77700
seven
test
en#76526
try
en#24638
generate
en#25061
en#192515
lesson
en#76421
en#66445
executive
en#69479
en#200184
functioning
relief
substantial
object
availability
decree
en#129359
half
en#33719
en#33657
en#83300
disseminate
foster
en#60280
en#34848
en#70075
en#302565
existence
completion
alleged
en#146616
continuing
en#39672
equitable
en#86605
assets
en#91265
self
en#12392184
en#78657
sierra leone
emission
mutual
disease
en#38367
food and agriculture organization
en#78653
en#5198
en#132554
en#38685
chief
sovereignty
en#4664
en#83971
thematic
en#140240
en#99790
university
en#45769
eighth
examination
en#65454
assistant
en#83960
en#223474
unless
award
en#70319
reserve
en#96857
en#3270
rural area
en#153745
electoral
en#96736
en#69798
en#16226413
south america
en#86658
etc.
côte d'ivoire
en#12276509
en#17207
realization
en#97217
en#3333
custody
en#133667
en#175510
en#27961
en#97144
en#29838
en#38365
en#60372
en#69905
en#4752
en#76747
federal
en#169145
en#94496
deputy
employer
en#84744
considerable
en#33550
en#78646
identity
en#4591
en#47087
en#46226
en#88383
en#68864
criminal code
en#14835
coordinated
en#27078
internally
en#76154
inspection
en#30663
en#84595
en#87452
en#62638
increasing
en#173680
en#239737
en#74827
en#46398
empowerment
assume
en#82009
pre
en#199549
en#64759
en#3760
en#199457
sub-
en#27003
cop
credit
en#30956
consultative
inclusive
en#57873
prove
en#33086
en#827
en#44907
real
en#69718
input
united nations agency
previously
industrial
en#572
en#248
en#119879
en#73180
en#97137
village
en#194698
aware
economic development
en#116153
en#71230
en#59540
outer space
collective
en#33765
en#37
en#91921
en#31097
principal
verification
en#57861
en#147664
en#1630
en#200432
diversity
en#85272
en#57803
en#70222
en#27215
en#38018
en#189829
subprogramme
en#77777
en#37496
en#24875
en#38593
en#194584
mainstream
en#136367
strongly
conformity
output
improved
en#145285
en#38063
en#78692
en#83251
en#85937
en#90550
page
emerge
liberty
should
en#23055
en#5077
en#43407
en#132203
foundation
en#77414
en#84096
en#91325
entire
en#30943
en#68714
distribute
seem
en#73255
en#34517
complainant
en#129695
en#68664
province
en#72669
commodity
en#21319
website
salary
en#192880
en#60241
en#76936
intention
detain
preventive
en#93780
discriminatory
en#27099
en#27067
en#189126
en#46457
sound
acquire
affected
ambassador
employ
en#69775
en#191369
en#84013
dignity
systematic
en#78652
earlier
birth
en#30954
significantly
en#194081
almost
en#93302
competition
highly
coverage
maximum
en#93687
en#191086
en#2427
remove
proportion
en#191316
can
en#147463
en#82012
en#149168
preparatory
en#84171
latter
en#70272
en#11863642
north korea
background
read
en#29129
en#89250
en#2388
en#62627
en#168731
world trade organization
caribbean
en#123660
en#25003
exceed
en#84572
en#199587
en#190567
occasion
preliminary
counsel
en#4667
en#5068
en#73268
en#39376
information technology
much
en#324378
peace process
en#73209
en#57631
trust fund
kill
en#146667
en#70008
en#90612
h
en#1475
organized crime
lower
disabled
en#18
en#69024
en#60524
en#156249
en#60329
en#165574
en#58251
en#62644
en#217891
en#88092
proceed
en#87469
en#90073
numerous
envisage
en#43660
en#70547
en#23519
en#23140
en#86172
en#86152
too
en#194383
en#17363
en#24903
en#90642
expansion
en#200685
en#87461
en#89876
non-proliferation
en#62385
en#4337
primarily
en#90727
arbitrary
en#28228
extension
firm
en#69878
en#88588
gross
economic growth
import
en#77645
en#82090
otherwise
en#787
specify
bank
treat
stand
en#17305
light
en#25097
en#76068
en#38266
stock
en#48150
en#76740
program
en#89619
en#73285
relative
en#171525
en#81688
en#41168
engagement
en#29000
en#31380
suggestion
advancement
en#127795
en#194719
en#76928
en#24710
en#191210
written
en#25088
user
en#32945
reinforce
en#57474
en#62420
en#69830
en#48144
en#138828
proper
eight
established
generation
adviser
adult
en#89179
en#37440
internet
en#67156
en#97281
pattern
mobilize
satisfaction
en#168730
globalization
transaction
en#92667
en#94437
bill
accused
en#85287
habitat
as a whole
expense
welfare
revision
raising
oversight
en#91824
deploy
en#77902
constraint
vulnerability
influence
en#89220
modality
en#77927
en#280706
thereby
instruction
en#30679
en#114857
en#78644
competence
copy
whole
annual report
en#161509
en#68261
vital
en#284684
en#62248
en#49109
en#24830
ombudsman
en#39500
en#822
en#22915
en#75399
why
en#77667
en#293698
en#68799
un
regret
e.g.
ministerial
cycle
en#98155
en#25106
en#33545
limitation
explore
en#34494
i.e.
en#145287
en#22439
en#96945
en#94149
analyse
outstanding
unable
suspect
en#177363
en#157441
together
en#39715
en#87491
en#129362
en#196550
nuclear disarmament
en#131997
en#92508
regulatory
counter
en#191979
station
climate
en#155371
en#27342
consolidate
en#24353
sustainability
clarify
disappearance
advisory
locate
segment
en#200362
decides
feel
prosecute
choose
en#30896
en#76104
en#29134
sanitation
en#85807
en#41169
en#194690
en#76507
en#92970
en#812
ban
natural resources
transit
task force
iraqi
degree
en#91111
threaten
belief
legitimate
en#70266
en#76141
en#93368
en#286909
en#150447
en#57694
en#192957
en#90822
en#304213
international criminal court
en#77491
auditor
en#27636
en#43614
en#284280
en#68955
deprive
en#38490
less than
en#85951
en#33046
east
underline
affairs
en#293
en#81564
en#33147
collection
productive
en#24515
co-
en#199499
en#72050
en#191855
southern
appreciate
designate
announce
en#93688
en#37853
en#4990
spanish
waste
en#42871
en#83308
en#153158
reject
rape
adaptation
ownership
advocacy
camp
en#99378
czech republic
en#13063047
in view of
en#44222
contingent
en#93709
en#77730
en#57646
degrading
reconstruction
en#3820
hospital
en#73
offender
deny
en#585
en#57244
spirit
en#4545
manager
en#325307
en#59345
east timor
en#11956284
en#72383
en#41276
once
again
en#2114
en#27081
widely
en#192193
en#164107
en#161106
en#191186
en#5131
en#69964
genocide
en#2653
en#4768
soldier
en#73729
en#27943
aircraft
en#19870
retain
en#60331
islamic
en#75718
en#110598
en#76073
en#138369
en#157440
en#73234
assign
en#33075
en#4599
realize
small arms
en#89973
en#73725
en#68899
en#4988
en#157293
en#27649
en#27980
en#193565
daily
transparent
police officer
subsequently
transnational
en#3432
en#94933
en#29081
en#4795
en#69193
en#77947
en#86936
en#65973
en#77010
en#165257
jointly
bureau
history
en#73269
prime minister
regularly
en#46151
judgement
secretary
diplomatic
en#83762
house
en#24899
en#60212
pass
en#160174
en#68766
ad hoc
en#43783
lebanese
en#556
burden
en#87467
en#91619
en#17001
en#65577
run
century
en#38416
en#89171
en#57142
en#324641
en#60304
near
restrict
financial statement
residence
en#82070
undermine
en#155773
en#82665
en#76126
en#91828
en#89395
en#96903
en#29
withdraw
en#33120
en#73579
humanitarian assistance
en#153160
en#67800
en#201358
overcome
en#4879
punish
thirty
hearing
en#93650
mobilization
en#77137
en#31087
en#65880
en#77742
en#19462
en#23125
solidarity
en#72331
deep
inventory
en#63943
en#165608
en#129550
male
en#59514
en#28813
sri lanka
alien
en#73570
elaborate
en#98363
en#4496
en#282830
en#89750
en#168319
en#34330
en#24491
en#74865
choice
en#191993
consult
electronic
en#66670
en#1505
en#93380
inhuman
legally
en#11220782
north
en#68704
en#17000
en#172632
marine
en#4819
en#69041
enforce
brief
geographical
en#155185
en#5023
en#77528
en#57823
en#33223
en#324344
briefing
en#32950
en#144344
injury
en#69898
natural
deliberation
inequality
en#86166
enhanced
costa rica
en#13608189
en#57490
en#19766
en#30991
reasonable
technological
en#70643
en#77434
en#75677
en#90388
innovative
en#92418
en#1271
en#47666
en#801
extradition
en#96856
attitude
allowance
extensive
en#30149
en#63028
en#97972
vi
tax
en#85566
en#57888
behaviour
boy
en#38443
subcommittee
constructive
en#44132
sensitive
worldwide
en#167795
en#303000
en#69417
desertification
en#78725
en#33893
en#178071
en#89224
en#86885
en#37829
maternal
consultant
en#70338
en#166067
en#282474
trafficking in persons
deem
en#86488
grave
en#4706
air
en#81541
reality
en#88183
anti
en#62310
en#66988
cash
advocate
room
en#62587
impunity
en#132458
search
race
en#57369
en#71775
invitation
accounting
volunteer
en#2884
en#302657
condemn
endeavour
en#4870
en#70933
en#162158
en#193056
en#136481
en#12731
en#5045
en#69690
en#33158
en#289510
en#72310
en#38404
en#87185
en#76075
en#60439
version
en#82624
en#72899
claimant
en#98240
set forth
never
en#94658
en#5064
en#162855
en#87478
en#85334
pledge
en#3276
intolerance
en#191974
en#192529
focal point
en#75755
en#73779
rapid
en#59415
explanation
en#69284
instance
en#192600
en#191580
en#47484
political party
en#33578
en#321539
resource management
pressure
revise
danger
en#222696
no longer
en#70081
en#93234
learning
en#69089
en#76092
penal code
en#37449
en#130
en#190433
en#97050
en#38053
en#158066
en#60361
en#5062
en#171828
en#95546
sect
en#99689
refuse
shelter
acquisition
en#284286
en#98687
crc
pension
here
conviction
en#89945
en#312354
world food programme
en#47449
sustain
en#192637
en#38994
en#31044
opening
setting
branch
en#167738
en#27340
en#29996
en#193158
en#279948
united nations relief and works agency
en#23438
en#70931
en#90372
municipality
en#20128
select
psychological
en#20742
occupied
en#89731
en#25450
en#22577
en#192075
biological
en#154059
in question
citizenship
en#38117
programming
death penalty
en#193020
en#38578
write
en#3203
en#73286
en#91803
en#42798
grounds
en#221268
en#131543
en#165236
press
preserve
en#86899
cooperative
accede
en#91392
fishery
en#94476
en#97039
cluster
en#192711
teaching
en#33031
ecosystem
extreme
insufficient
en#32935
en#77089
en#191366
en#29981
en#22486
en#19914
en#192582
en#152805
en#82384
utilize
rest
en#57533
manual
en#79
repatriation
en#152030
selection
en#70034
linkage
short
large number
en#159415
en#68398
en#62121
en#68616
breach
negotiate
compulsory
en#155854
eastern
render
beneficiary
notification
ill-treatment
en#91371
resume
el salvador
en#13570111
en#157
en#76686
grateful
complement
financial institution
registered
delegate
late
abroad
en#28891
en#124316
en#286756
appropriation
en#191983
en#87706
en#31088
en#220732
en#30993
cruel
traffic
en#29942
foreigner
in that regard
thousand
purchase
removal
en#27617
en#42789
en#16379
mark
en#546
en#161985
en#31240
en#86810
en#46765
en#30209
en#83060
en#33039
en#94099
intensify
en#172973
en#65796
en#93228
en#163728
en#31172
en#1723
en#14856
pacific
monthly
child labour
en#64566
journalist
en#31085
en#284192
en#92419
as soon as possible
en#38676
en#215934
harm
en#3231
proliferation
en#45276
contractor
en#57854
oil
en#5084
en#12807
en#59591
except
en#27341
en#156393
en#96733
lose
grow
advise
conservation
en#61974
xenophobia
en#156674
en#33365
en#27677
best
recruit
wage
recorded
en#96165
en#69226
en#4500
relevance
en#65934
pertain
nine
en#97565
feature
en#97889
transitional
interested
utilization
en#97056
en#77620
barrier
en#91827
en#75711
en#29015
en#68892
justify
en#181275
en#92134
en#60326
bear
en#17156
sub
en#284
en#86597
en#26959
en#65689
en#70302
criminal justice
en#39088
congress
en#4101
eradicate
en#92166
en#33783
composition
en#57190
en#91855
en#69729
en#146922
en#69391
en#59701
en#2413
social service
duration
sectoral
en#122403
en#160127
en#202582
voluntary contribution
en#1466
en#69452
en#19228
enact
en#57730
en#142193
en#76374
en#25074
acceptance
en#269908
en#155650
en#90978
multi
en#67492
innovation
en#68886
inadequate
en#45731
en#57580
embargo
en#24453
us$
en#138217
en#33690
administer
tourism
en#77714
en#69406
cross
en#153087
en#27299
accelerate
en#133126
en#76782
above-mentioned
dimension
en#193919
en#43290
en#69696
security force
en#83725
road
en#159766
en#38920
message
undertaking
finalize
en#69180
supervision
coherence
en#75485
processing
en#82006
derive
en#84752
libyan
en#42822
en#77212
en#73793
variety
widespread
ever
fuel
want
en#45662
en#194263
en#87842
accessible
severe
en#196345
natural disaster
en#4556
en#200700
en#75410
en#69058
en#192590
loan
en#31053
en#77791
keeping
northern
en#165585
en#28024
en#61555
en#57103
en#58878
en#27820
russian
en#93109
ict
en#38669
en#151134
revenue
disposal
en#212128
vision
prejudice
neighbouring
en#126382
en#48892
en#21136
en#141488
law of the sea
en#45450
en#90720
en#33221
objection
en#69782
en#1326
en#57079
accession
en#44585
en#91308
tenth
en#68773
displacement
en#98718
head of state
en#86412
largely
communicate
aggression
en#174916
en#66737
en#154073
under way
en#2932
en#146696
en#71642
en#18131
en#83236
en#77981
en#5110
en#46121
sea
translate
en#30963
en#27298
en#935
en#81321
en#73694
trade union
procedural
en#111609
distinction
en#44623
en#170057
en#73182
trust
unemployment
en#69068
en#22244
en#168895
army
ocean
pupil
fee
airspace
en#193022
drafting
withdrawal
title
en#69139
en#84202
en#93020
en#76108
western
en#191463
en#62394
destroy
turkish
en#38786
crime prevention
en#302983
en#28803
en#13030
en#10100597
saudi arabia
en#77395
en#120863
under-secretary-general
accompany
en#68400
bear in mind
en#1031
en#28846
mortality
en#3259
size
en#571
en#3314
unlawful
en#98321
en#66881
en#28191
relatively
en#86277
spread
interaction
interview
en#30971
en#76080
en#90264
municipal
en#88999
social security
en#66557
academic
en#45558
en#173651
en#97900
en#70223
en#74801
en#156698
en#44249
unilateral
satellite
en#137185
en#33016
en#146328
fill
en#29788
transportation
vii
en#74822
exclude
en#70857
en#29110
en#47523
en#45767
assurance
latest
en#135225
en#5007
en#193570
en#27458
en#189524
en#75727
e-mail
defender
occupy
en#151069
en#171578
binding
exception
volume
closed
accommodation
en#78651
processes
en#4622
alone
en#93736
adapt
central african republic
en#10237324
en#20133
labour market
en#98379
en#82005
asian
integral
en#172055
weapon of mass destruction
fire
en#65380
en#26938
en#27043
en#42796
applicant
lie
en#143122
en#66690
combine
en#38230
holding
en#44464
en#128
equity
en#85643
en#321548
support service
spouse
contrary
en#97865
en#171722
subparagraph
en#37830
en#85149
en#77523
secondary
outreach
en#70925
attain
syrian
strength
en#69778
en#13741
agent
take part
clarification
discharge
en#141146
overview
seriously
extremely
en#83143
en#96739
en#27407
en#24880
en#164356
en#76725
en#69352
en#190677
en#96717
en#19778
en#96433
package
degradation
en#33346
en#1395
think
en#90467
restore
channel
en#72980
en#18130
prostitution
en#3143
en#213824
mitigation
technique
en#288985
required
en#44304
true
en#87089
en#33059
accordingly
en#99785
en#32981
en#72326
en#74065
en#166318
pilot
tackle
local authority
en#57465
x
en#67540
en#303164
en#27311
en#78647
events
en#57303
en#77733
deal with
en#45916
adequately
en#98713
en#191154
en#27590
en#4763
en#38364
international court of justice
empower
en#32452
en#86807
en#69675
en#62584
anniversary
incentive
parent
immigration
yugoslav
en#199617
burkina faso
demobilization
en#12350410
characteristic
en#57042
modern
en#200279
en#193461
en#84126
en#17180
reportedly
back
spend
en#1310
en#278760
en#119234
valuable
en#30030
en#126960
en#2392
human trafficking
en#155953
en#23060
forced
en#30744
en#4303
format
en#38012
tension
sport
contributing
en#38498
compose
en#97992
indeed
deprivation
manufacture
en#77198
seize
en#39607
en#70024
conjunction
strict
en#68562
en#76106
incur
en#68621
en#59842
en#17338
commissioner
negotiation
ready
dependent
union
en#155901
affirm
regardless of
pregnancy
continuous
en#23453
en#47014
en#91054
en#76604
assure
en#144360
en#25146
suspend
customary
colonial
en#84580
counselling
international monetary fund
en#138513
en#290271
en#38376
organisation for economic co-operation and development
v.
biodiversity
en#164853
en#60511
en#42841
en#77603
en#26863
machinery
en#60362
en#158288
en#23592
en#38223
en#75179
en#3590
en#39490
insurance
en#38378
world health organization
en#3715
en#89831
multiple
en#172177
en#37785
en#206446
afghan
en#45888
sphere
opposition
en#201299
en#70618
lasting
en#85117
en#3056
en#27768
largest
in the future
allegedly
en#194161
acting
en#191207
open-ended
en#191788
en#87592
en#136
en#68417
en#57433
en#77417
parliamentary
en#93004
registry
balanced
inquiry
character
en#3118
en#32944
en#27771
exclusion
livelihood
en#3709
en#60328
en#23071
at the same time
convict
en#227407
en#98332
tolerance
sustained
en#38017
fear
en#84588
en#83972
immigrant
unique
en#85867
en#90792
staffing
harmonization
en#304874
structural
en#57824
enshrine
en#1019
floor
phenomenon
en#48025
en#191327
en#48793
en#59311
stop
en#41845
en#223400
en#90472
minister for foreign affairs
en#76923
en#88455
consolidation
en#156258
dangerous
en#60403
en#60722
town
radio
en#27318
immunity
equally
en#57812
en#267535
systemwide
commission on the status of women
en#38356
specialist
stay
killing
en#4459
provincial
en#149833
en#65243
en#29058
en#81587
sometimes
en#128693
en#69823
en#97283
newly
nutrition
seat
expulsion
en#76703
en#57796
so far
en#81714
en#132456
acceptable
en#27512
presidency
in addition
en#97660
expected
en#288429
intergovernmental organization
en#97965
remind
en#66973
en#317526
training course
en#156548
en#76164
once again
entrust
en#81586
devote
en#70262
en#150515
en#68573
prompt
reveal
en#200013
en#290603
organization for security and co-operation in europe
en#70085
en#131571
en#77888
merit
en#58209
en#46819
en#194395
issuance
biennial
landlocked
en#83846
en#34116
class
en#129551
contracting
en#115314
en#323326
agenda 21
en#81063
commence
en#321544
en#85143
en#27642
en#76663
en#43766
en#85692
sense
argue
fiftieth
track
50%
en#29044
en#29787
en#29419
en#44372
en#289912
united states supreme court
en#75170
en#191961
en#81511
en#66700
owned
en#83341
en#294164
en#4895
en#31100
en#65704
en#23602
child protection
en#303004
en#84775
en#164884
rely
en#168250
prospect
en#46516
stable
supplementary
en#62070
shall
en#71237
en#82314
en#88018
annually
en#194296
en#75539
en#89188
flexibility
en#194671
entail
turn
en#221859
en#37373
en#81993
en#177304
en#77906
en#4968
en#175742
en#3311
ship
en#89394
en#26900
environmentally
equivalent
en#27690
en#209401
art
elaboration
en#10282458
west bank
subsidy
en#149399
federation
en#86237
en#506
coastal
en#57742
en#30745
en#29816
questionnaire
shift
en#93759
en#172713
arrive
functional
en#69519
en#92521
en#163
en#28183
en#1431
chinese
en#87068
financial support
domestic law
carry
inspector
fine
en#38616
en#4559
en#27619
en#191818
accomplishment
caribbean sea
en#66723
usually
accountable
en#95648
en#267393
en#89958
en#27050
en#13475271
deposit
en#77970
hour
en#150769
en#60344
en#46
notify
en#76837
en#30626
en#4567
flight
notice
en#143513
en#192899
oblige
en#178067
ratio
translation
en#65690
en#62988
in practice
reliable
en#74803
en#90638
en#95288
en#29532
answer
en#147565
vacancy
en#57918
en#27126
en#65815
instead
en#68760
qualified
en#4613
public sector
en#89085
en#303392
en#192583
en#96642
en#65742
contractual
en#96659
en#79214
en#67942
take up
freely
en#192968
en#14243
en#177913
en#178377
en#68636
en#75216
en#33170
en#22884
imply
en#717
handle
literacy
en#39497
non-discrimination
en#167722
neither
port
en#222065
notably
en#38696
en#39165
en#5174
en#84880
en#30955
uphold
en#21785
mandatory
upgrade
socio-economic
en#39485
client
holder
harmful
en#77946
ago
successfully
en#200000
en#194743
en#126193
en#287351
kyoto protocol
en#77155
en#191148
en#92490
en#37939
ammunition
receipt
properly
en#37537
en#166220
en#30570
pillar
en#194914
root
en#59339
en#58361
criminal offence
en#76957
en#70003
en#38342
en#77669
observance
en#58381
eligible
classification
father
en#166317
en#69401
fulfilment
advisory service
en#293798
en#72477
en#69250
updated
en#46740
en#73223
en#88724
en#79696
en#91860
assumption
cd
en#48806
saving
organisation
en#124761
authorization
continuation
en#45032
align
prescribe
patient
dominican republic
en#13492993
underscore
en#294221
verify
en#28223
en#16005
en#92062
en#70651
en#150159
ordinary
en#27867
legal system
en#131349
international committee of the red cross
en#227077
en#58579
productivity
are
en#146234
settle
en#76039
extrabudgetary
en#48644
planned
drive
en#46796
en#156168
en#593
en#92997
encounter
en#5078
en#4302
money laundering
en#70194
en#138149
en#17314
en#59743
development programme
en#82282
attributable
en#3839
en#317351
deadline
en#151808
en#89849
en#28046
mercury
draw up
en#34474
en#544
en#47455
en#33258
en#37698
foreign office
satisfy
facilitation
en#87376
mitigate
en#77892
granting
restructuring
en#138278
nearly
en#38414
associated
en#147894
en#70250
en#318284
en#23557
muslim
recipient
follow up
violent
en#45023
operating
en#190915
en#90271
troops
closure
en#58537
en#192734
en#147809
ibid.
en#75415
farmer
emerging
en#4703
en#192633
en#65455
convince
en#153670
signature
pend
en#129355
en#155679
governing
oral
en#45401
en#92478
en#89067
referendum
en#38324
en#149832
en#10287851
united arab emirates
public service
latin american
en#73317
en#91588
en#128338
en#78062
en#178611
normal
en#33673
en#59670
round
en#89863
en#27926
en#90554
en#23566
en#775
en#75315
en#37272
encouraging
en#91
en#84776
ethnic group
en#70336
en#184814
continent
at risk
moral
disadvantaged
en#34426
invoke
en#170770
synergy
10%
mental
en#91884
fishing
en#20026
en#44690
en#174341
en#67871
oppose
en#126204
en#37493
enrolment
en#34121
en#147944
en#68713
en#1013
enhancement
en#66574
en#68676
en#60662
en#231
en#165777
census
adjust
child pornography
en#294012
en#145720
en#76097
chap
inhabitant
impede
ad hoc committee
en#33265
progress report
en#193700
frequently
voice
en#57270
reimbursement
en#69261
en#78001
en#81262
approved
en#85526
en#77401
en#38594
gdp
en#73151
en#213980
explosive
en#303429
tradition
en#75735
en#44970
en#60467
arms
doctor
en#34463
en#87063
twenty-first
en#219527
expectation
en#66651
en#85822
en#83645
enough
en#47481
en#87433
en#37685
la
correct
en#191068
j
qualification
cease
en#302874
fundamental right
presidential
interpret
peacebuilding
en#302761
en#141963
en#146157
en#98136
thereto
attract
en#38684
en#2835
en#98124
en#872
en#85685
en#317860
european court of human rights
flexible
en#93748
delete
en#84641
en#151535
simply
en#37865
en#59672
concentrate
en#74796
en#2668
en#4497
en#27684
en#30304
thing
en#60093
en#156454
en#99124
analytical
maritime
en#33446
en#77451
en#99697
en#69464
country of origin
en#38310
finally
en#30529
en#93357
murder
en#57273
en#172826
en#57650
en#70096
subregion
en#27129
en#152809
en#164720
indication
en#43522
en#30562
en#89947
en#3599
mining
favourable
united states dollar
coherent
en#189770
en#4571
en#23887
en#59528
en#80934
en#95994
en#76700
en#57161
en#1173
cite
en#47986
en#15967
certificate
harmonize
en#76867
in fact
en#166228
en#162829
en#3774
en#91890
en#15121992
suitable
invest
en#166499
public prosecutor
en#37301
en#29805
en#161802
selected
conducive
en#194930
en#4658
en#16146
en#30652
en#148614
en#38630
thereon
en#97386
en#4961
en#86701
vessel
en#187688
carrying out
en#280716
en#97119
en#85861
actually
en#193374
en#39241
assignment
data collection
en#117320
en#73144
en#41355
greatly
struggle
en#153148
combatant
en#139546
en#194538
en#23838
enforced
en#66892
firearm
en#87432
specified
en#122949
en#62545
necessity
currency
en#94228
en#27532
execute
supplier
en#22642
separation
en#0
shared
pregnant
larger
narcotic
en#81411
en#27594
en#60282
historical
projected
patrol
redress
en#91688
en#147765
en#77080
remark
en#31544
quantity
en#57837
genuine
20%
clean
en#150567
en#42154
demonstration
en#69478
meaning
en#154995
premises
en#4950
en#37931
en#318106
ministry of education
summarize
en#186863
adverse
directive
en#72081
en#77454
en#167959
en#33054
european community
round table
en#122213
en#84364
en#46529
en#85278
placement
afford
drought
given
en#277810
abolish
advantage
money
en#42845
orally
en#173650
arbitration
en#193335
en#21040
en#147133
en#32131
en#74003
en#39047
en#167066
en#3456
en#82290
en#57545
en#97621
equal opportunity
en#25050
en#149397
en#39510
en#91259
en#88464
en#92982
corresponding
serb
en#532
en#38548
en#323921
en#97785
en#88583
lay down
en#98003
en#88579
en#60814
malaria
gather
en#88050
en#29683
ldc
local government
fish
liaison
en#188659
en#89390
macroeconomic
en#69654
persistent
plant
en#93021
repair
en#12886
conventional
en#156170
compromise
en#3275
deeply
exploration
auspices
en#1585
en#33386
en#78626
valid
en#192822
operative
en#196334
en#24757
comparison
en#4996
defend
remuneration
argument
en#84913
forthcoming
corporate
en#133
liberalization
en#92656
disparity
tend
en#193664
pleased
advanced
en#76825
sovereign
en#68847
en#122151
ethnic minority
ageing
en#146440
en#34140
million
en#69168
en#97973
en#27278
minimize
en#132925
en#192691
en#48122
en#216135
vice-president
en#93033
career
en#169307
en#98242
en#171918
en#27559
en#1825
commander
en#75427
punishable
en#81988
en#274
vocational training
en#83864
en#69224
en#65299
suppression
medicine
thereof
en#86873
en#129552
en#83720
secondary school
die
public health
en#282571
whereby
en#916
en#148302
en#57147
greatest
interference
en#67498
en#68302
en#67697
en#192639
en#92406
en#30944
en#74570
easy
executive secretary
hunger
en#193140
en#95554
en#30531
collaborate
counter-terrorism
en#60497
desire
more than
en#75780
en#69288
en#76448
en#171429
reside
en#5191
defendant
en#23503
en#153816
en#15047
en#68063
en#59190
self-determination
l
en#3566
en#3594
mutually
family planning
criminal law
en#30102
en#177038
en#287615
health ministry
en#59314
director-general
en#87940
participatory
en#519
solve
en#59387
en#81478
en#85908
en#70046
hand
en#73927
en#23502
en#171834
en#897
en#114386
en#210309
en#147064
en#59404
en#90806
en#317417
national law
en#70663
servicing
en#167459
away
online
refrain
en#23812
en#62392
arabic
en#46036
en#89969
en#200270
rapidly
en#29895
en#27630
expose
en#4454
en#70216
en#5222
en#75857
en#193091
of
en#191073
en#66398
en#157684
legal instrument
en#20112
en#29352
characterize
en#27487
en#179862
administering
mediation
cuban
en#149813
en#166845
en#44901
en#143294
profile
en#59695
en#67129
en#20084
en#167752
en#89416
en#28669
short-term
en#60390
en#67858
abortion
restoration
en#154618
en#24439
en#30577
en#76562
admission
book
systematically
en#93504
replacement
possession
en#130473
en#73459
therein
en#223421
envoy
en#198878
technical support
en#69711
reparation
en#191328
en#67308
en#23452
en#158782
en#92662
exposure
en#95768
